export default {
  htmlAttrs: {
    lang: 'ru',
  },
  title: 'Бухгалтерское обслуживание в Бишкеке',
  meta: [
    {
      name: 'viewport',
      content: 'width=device-width, initial-scale=1, user-scalable=no, maximum-scale=1'
    },
    {
      charset: 'utf-8'
    },
    {
      name: 'description',
      content: 'accounting, аудит в КР, аудитор, 1с, 1с в бишкеке, 1с учет, управление бизнесом, бухучет, услуги бухгалтерии, услуги бухгалтерии в бишкеке, бухгалтерский учет, бухгалтерская финансовая отчетность'
    },
    {
      name: 'keywords',
      content: 'accounting, аудит в КР, аудитор, 1с, 1с в бишкеке, 1с учет, управление бизнесом, бухучет, услуги бухгалтерии, услуги бухгалтерии в бишкеке, бухгалтерский учет, бухгалтерская финансовая отчетность, бухгалтерские услуги, бухгалтерские услуги в Бишкеке, ведение бухгалтерского учета, учет финансов в бишкеке, финанс, финансов отчетность, управление финансами, учет финансов, финансы, бухгалтерская фирма в Бишкеке, ведение бухгалтерского учета в кыргызстане, бухгалтерский финансовый учет, бухгалтерский учет и отчетность, бухгалтерский и налоговый учет, бухгалтерский учет и аудит в бишкеке, бухгалтерский учет и аудит, бухгалтерская консультация, бухгалтерский учет анализ и аудит курсы, налог, налогообложение в Кыргызстане, налогообложение в КР,  налоговая отчетность, налоговая отчетность в бишкеке, счета бухгалтерского учета, счеты бухгалтерские учета, средства бухгалтерского учета, план бухгалтерского учета, план счетов бухгалтерского учета, правила бухгалтерского учета, организация бухгалтерского учета, операции бухгалтерского учета, контроль финансов, отчет финансов, управленческий учет, трудовое право'
    }
  ],

  link: [
    {
      rel: 'preconnect',
      href: 'https://fonts.googleapis.com'
    },
    { rel: 'icon', type: 'image/png', sizes: '32x32', href: '/favicon-32x32.png' },
    { rel: 'icon', type: 'image/png', sizes: '16x16', href: '/favicon-16x16.png' },
    {
      rel: 'preconnect',
      href: 'https://fonts.gstatic.com',
      crossorigin: true
    },
    {
      rel: 'stylesheet',
      href:'https://fonts.googleapis.com/css2?family=Heebo:wght@100..900&display=swap'
    },
  ],
  script: [
    {
      rel: 'async',
      src: 'https://www.googletagmanager.com/gtag/js?id=G-CKR2VCH98Q'
    },

    {
      children: `window.dataLayer = window.dataLayer || [];
                function gtag(){dataLayer.push(arguments);}
                gtag('js', new Date());
                gtag('config', 'G-CKR2VCH98Q');`
    },
  ],
}